export const heuristics = [
  'Евристика E1. Участь в одному множинному порівнянні на 3 місці.',
  'Евристика E2. Участь в одному множинному порівнянні на 2 місці.',
  'Евристика E3. Участь в одному множинному порівнянні на 1 місці.',
  'Евристика E4. Участь в 2х множинних порівняннях на 3 місці.',
  'Евристика E5. Участь в одному множинному порівнянні на 3 місці та ще в одному на 2 місці.',
  'Евристика E6. Об’єкт жодного разу не посідав 1 місце.',
  'Евристика E7. Об’єкт згадувався лише один раз незалежно від позиції.'
] as const;
